Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1837.html.tmx
Source language: sme
Languages: nob

source: Sátnelisttut interneahtas
nob: Ordlister på internett

source: Almmuhan 21.09.2010
nob: Publisert 21.09.2010

source: Interneahtas sáhttá gávdnat sátnelisttuid .
nob: På internett kan man finne en del ordlister .

source: Dás vuolábealde leat moadde njuolggogeainnu sátnelisttuide mat leat interneahtas .
nob: Nedenfor følger noen linker til nettbaserte ordlister .

source: Deaddel Loga eambbo vai oainnát njuolggogeainnuid .
nob: Klikk på Les mer for å se linkene .

source: Loga eambbo
nob: Les mer

source: Arkiiva
nob: Arkiv

source: Davvisámegielgursa easkaálgiide
nob: Kurs i nordsamisk for nybegynnere

source: Ráissa joatkkaskuvla lágida davvisámegielgurssa easkaálgiide .
nob: Nordreisa videregående skole arrangerer nybegynnerkurs i nordsamisk .

source: Álgin lea golggotmánu 5. b. 2010 .
nob: Oppstart 5. oktober 2010 .

source: Ohppiidvahkku / giellavahku
nob: Elevtreff / språkuke

source: Almmuhan 17.09.2010
nob: Publisert 17.09.2010

source: Ohppiid-deaivvadeapmi lágiduvvo Ájluovttas , Divttasvuonas golggotmánu 11.-13.beaivái .
nob: Det arrangeres elevtreff på Drag i Tysfjord , fra11.oktober til 13 .

source: Árran - julevsáme guovdásj bovde buot ohppiid geat lohket julevsámegiela skuvlajagi 2010-2011 , ohppiidvahkkui / giellavahkui .
nob: Árran - julevsáme guovdásj inviterer alle elever som gjennomfører undervisning i lulesamisk språk for skoleåret 10/11 til elevtreff / språkuke .

source: Diedihanáigemearri : jođánepmosit ja maŋemusat čakčamánu 20 .
nob: Påmeldingsfrist : snarest og senest innen mandag 20 .

source: beaivvi .
nob: september .

source: Ođđa álgooahpahusgirjjit
nob: Nye samiske bøker

source: Almmuhan 15.09.2010
nob: Publisert 15.09.2010

source: Suoma sámediggi lea almmuhan dál ođđa oahpponeavvuid , namalassiiÁppes - min meahci máidnasat , maid Inga Guttorm lea čállán ja Salli Parikka lea govaid dahkan .
nob: Sametinget i Finland har utgitt to nye læremidler , nemlig på nordsamisk Áppes - min meahci máidnasat , som Inga Guttorm har skrevet .

source: Nubbi girji lea AnárašgilliiMuu aabis , čohčâ , maid Matti Morottaja lea čállán jauŋgárlašDaniel Gelencsér leagovaid dahkan .
nob: Den andre boka er på enaresamisk og heter Muu aabis , čohčâ , som Matti Morottaja har skrevet .

source: Goappašat girjjit leat jurddahuvvon álgooahpahussii .
nob: Begge bøkene er beregnet for begynneropplæringen .

source: 12 500 evro geigejuvvo – lea áigi evttohit kandidáhtaid GOLLEGIELLA sámi giellabálkkašupmái
nob: 12 500 euro deles ut – det er tid for å foreslå kandidater til GOLLEGIELLA

source: Almmuhan 09.08.2010
nob: Publisert 09.08.2010

source: Čakčamánu 1. beaivvi lea maŋemus dieđihanáigemearri sáddet evttohusáid .
nob: 1. september er siste frist for å sende inn forslag .

source: Gollegiella - mii davviriikkalaš sámi giellabálkkašupmi geigejuvvo njealját geardde čakčat 2010 .
nob: Gollegiella - som er en nordisk samisk språkpris , deles for fjerde gang ut til høsten .

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide ( maiddái joavkkuide ) dehe servošiidda ( omd. searvi , ovttastus , ásahus , instituhtta ) mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái , dehe seailluheapmái .
nob: Det er enkeltpersoner , grupper , organisasjoner eller institusjoner som har gjort en verdifull innstats til fremme av samisk språk som kan vinne prisen .

source: Sámi našunála mánáidgárdi- ja skuvlakonferánsa - 2010
nob: Nasjonal Samisk barnehage- og skolekonferanse 2010

source: Almmuhan 02.07.2010
nob: Publisert 02.07.2010

source: Konferánsa man namma lea " Plánain doibmii " lea skábmamánu 2 . Ja 3. b. 2010 Oslos .
nob: Konferansen med tittelen : " Fra planer til handling " er den 2. og 3. november i Oslo .

source: Dieđihanáigemearri čakčamánu 1. b. 2010
nob: Påmeldingsfrist 1. september 2010 .

source: Sámedikki diehtojuohkáviisa álmmuhuvvo maiddái davvin
nob: Sametingets bilag publiseres nå fra Trondheim og nordover

source: Almmuhan 29.06.2010
nob: Publisert 29.06.2010

source: Sámedikki diehtojuohkináviisa álmmuhuvvo maiddái davvi vuossárgga 05.07.2010 Aftenpostenis .
nob: Mandag 5. juli får befolkningen i Trondheim og nordover muligheten til å lese Sametingets bilag i Aftenposten .

source: - Váldo ulbmil lea ahte eambbogat galget oahpásmuvvat Sámedikkiin ja min doaimmaiguin , dadjá gulahallandirektevra Jan Roger Østby .
nob: - Målet med bilaget er at flere skal bli kjent med Sametinget og Sametingets virksomhet , sier kommunikasjonsdirektør Jan Roger Østby .

source: Ođđa jođiheaddji válljejuvvon sámi giellalávdegotti ságadoallin
nob: Ny leder valgt i samisk språknemd

source: Almmuhan 27.04.2010
nob: Publisert 27.04.2010

source: David Jonasson válljejuvvui sámi giellalávdegotti ságadoallin ja ođđa láhttut válljejuvvoje bargolávdegoddái 2010-2011 áigodahkii .
nob: David Jonasson ble valgt som leder i samisk språknemd og nye medlemmer ble valgt til arbeidsutvalget for perioden 2010-2011 .

source: Sámi giellalávdegotti ođđa lahtut áigodahkii 2010-2011
nob: Språknemndsmedlemmer valgt for 2010-2011

source: Almmuhan 25.03.2010
nob: Publisert 25.03.2010

source: Norggas ja Ruoŧas lea leamaš sámediggeválggat , ja de lea maid Sámi giellalávdegoddi ožžon ođđa lahtuid .
nob: Sametingene i Norge og Sverige har hatt sametingsvalg , og dermed har Samisk språknemnd fått nye medlemmer .

source: Sámi giellalávdegotti dievasčoahkkin
nob: Samisk språknemnds plenumsmøte

source: Almmuhan 24.03.2010
nob: Publisert 24.03.2010

source: Sámi giellalávdegoddi doallá dievasčoahkkima Sámedikki visttis , Kárášjogas , cuoŋománu 27. b. 2010 .
nob: Samisk språknemnd holder plenumsmøte i Sametinget i Karasjok den 27/4-2010 .

source: Dohko leat gohččojuvvon láhttut Norggas , Ruoŧas , Suomas ja Ruoššas . Čoahkkin bistá ovtta beaivvi .
nob: Medlemmene fra Norge , Sverige , Finland og Russland er innkalt til dette møtet , som er beregnet til en dag .

source: Lullisámi giellajuhkosa čoahkkin
nob: Møte i Sydsamisk språkseksjon

source: Almmuhan 17.03.2010
nob: Publisert 17.03.2010

source: Østersund nammasaš báiki Ruoŧa bealde Sámis galgá dás duohko leat Staare lullisámegillii , iige Luvlieluspie , no go muhtun sajiin lea oidnon ovdal .
nob: Østersund skal være Staare på sydsamisk , og ikke Luvlieluspie slik vi har hørt noen steder .

source: Ja Liksjoe galgá leat almmolaš lullisámi báikenamma Lyksele nammasaš báikái .
nob: Og Liksjoe er det ofesielle sydsamiske stedsnavnet for Lyksele .

source: Dat ja olu eará lea maid lullisámi giellajuogus lea mannan jagi mearridan sin čoahkkimiin .
nob: Dette er noe av det Samisk språknemnds sydsamiske sekjson har bestemt i møtene i 2009 .

source: Østersund lea Staare sámegillii
nob: Østersund er Staare på samisk

source: Almmuhan 12.02.2010
nob: Publisert 12.02.2010

source: Østersund báikenamma lea Staare sámegillii .
nob: Østersund heter fra nå av Staare på samisk .

source: Dan lea Sámi giellalávdegotti lullisámi juogus mearridan .
nob: Dette har Samisk språknemnds sydsamiske seksjon bestemt .

source: Riikkaid namat čieža gillii
nob: Navn på land på sju språk

source: Almmuhan 22.10.2009
nob: Publisert 22.10.2009

source: Dán fierbmemateriálas leat máilmmi iehčanas riikkaid ja daid gáiddus sierranas territoriaid namat čieža gillii .
nob: Navn på sju land er en ny webbpublikasjon med navn på selvstendige stater og deras territorier .

source: Materiálas leat riikkaid virggálaš namat , muhto maid dábálaččat adnojuvvon eahpevirggálaš nammahámit .
nob: Navnene presenteres på finsk , svensk , nordsamisk , engelsk , tysk , fransk og russisk og materialet oppdateres kontinuerlig .

source: Guđege namas lea iežas siidu suoma- , ruoŧa- , davvisáme- , eaŋgals- , fránskka- , duiskka- ja ruoššagillii .
nob: Foruten de offisielle navnene presenteres også frekvente uoffisielle navneformer .

source: Mana Ruovttueatnan gielaid dutkanguoddáža ruovttusiidui dákko .
nob: Gå til forskningssentralens hjemmeside ved å følge linken her .

source: Loabát mielde sámegiela hálddašanguvlui
nob: Lavangen blir innlemmet i forvaltningsområde for samisk språk

source: Almmuhan 29.09.2009
nob: Publisert 29.09.2009

source: Duorastaga 1.10.2009 searvá Loabága suohkan sámegiela hálddašanguvlui .
nob: Torsdag 1.10.09 blir Lavangen en del av samisk språkforvaltning .

source: Loabát lea nubbi suohkan Romssa fylkkas mii lea mielde sámegiela hálddašanguovllus .
nob: Lavangen er den andre kommunen i Troms som innlemmes i forvaltningsområdet .

source: Ovdalaččas lea Gáivuona suohkan mielde hálddašanguovllus .
nob: Fra før er Gáivuotna / Kåfjord med i forvaltningsområdet .

source: Dádjadat go ?
nob: Finner du frem ?

source: Almmuhan 01.12.2008
nob: Publisert 01.12.2008

source: . Lea oainnat nu ahte iešguđet sámegielain ja suopmaniin leat seamma sullásaš sánit hálttiide , muhto erenoamážit jus leat davvisápmelaš de soaittát gal áibbas boasttu guvlui bijadit jus eará guovllo sápmelaččaiguin jearat neavvagiid gosa galggat mannat .
nob: De forskjellige samiske dialektene og språkene har svært like ord for himmelretningene , men du kan fort gå deg vill , spesielt om du er nordsamisk og spør om veien hos en som snakker en annen dialekt enn deg .

source: Sámi oahpahusas máhccojuvvo álbmotskuvlla áigge dillái
nob: Samiskundervisningen i Finland tar situasjonen tilbake til folkeskoletida – barn som bor utenfor det samiske kjerneområdet blir analfabeter i sitt eget språk

source: Sámeoahpahusa dálá dilli ávašta máhccama álbmotskuvlla áigái , goas sámegielas ii leat leamašan sajádat oahpahusas ja sámiid giellamolsun ovdánii jođánit .
nob: Dagens situasjon i samiskundervisningen peker mot en tilbakegang til tidligere tider når samisk ikke hadde en plass i undervisningen og det var et raskt språkskifte blant samene .

source: Ruovttuguovllu [ 1 ] olggobealde ássi sámemánáid- ja nuoraid dilli muittuha sin áhkuid ja ádjáid mánnávuođa dili .
nob: Barna som bor utenfor det samiske kjerneområdet har en situasjon som minner om deres besteforeldregenerasjons .

source: Go giella ii oahpahuvvo skuvllas , dan hállit báhcet lohkan- ja čállindáidduheapmin iežaset gielas .
nob: Når et språk ikke undervises i skolen så er resultatet for de som snakker språket at de ikke lærer å lese eller skrive det .

source: Giela hálliid mearri geahppána eaige ođđa giela geavaheaddjit boađe .
nob: Antall språkbrukere synker og nye språkbrukere kommer ikke til .

source: Jagi 2007 statistihkaid mielde Suoma sámeálbmogis sullii 60 % ássá sámediggelágas meroštallon Sámiid ruovttuguovlu olggobealde .
nob: Med dårlige språkkunnskaper vil disse elevene enten miste språket eller så vil språket ikke utvikles siden de ikke får lese- og skriveferdigheter .

source: Dovddatgo dán sáni ?
nob: Har du hørt dette ordet ?

source: Almmuhan 28.11.2008
nob: Publisert 28.11.2008

source: Dovddatgo spahčat-vearbba ?
nob: Kjenner du verbet spahčat ?

source: Soapmásat soitet dan dahkat baskkes doŋgeribuvssaiguin ?
nob: Kanskje noen gjør det med trange dongeribukser ?

source: Sámi giellabargguid ođđa organiseren
nob: Ny organisering av samisk språkarbeid

source: Almmuhan 26.11.2008
nob: Publisert 26.11.2008

source: Sámi Parlamentáralaš Ráđđi lea mearridan ásahit sámegiela dutkan- ja fága / ressursaguovddáža .
nob: Samisk Parlamentaarisk råd har besluttet å opprette et eget forsknings- og fag / ressurssenter for samisk språk .

source: Anárašgiela giellabeaivi 30.08.08 Siida museas Anáris .
nob: Enaresamisk språkdag 30.08.2008 i Enare

source: Almmuhan 22.09.2008
nob: Publisert 22.09.2008

source: Anárašgiela searvi ovttas Kotusin ( Ruovttueatnan gielaid dutkanguovddaš ) ordniiga anárašgiela giellabeaivvi .
nob: Enaresamisk forening arrangerte sammen med Kotus ( Forskningscentralen för de inhemska språken ) den enaresamiske språkdagen .

source: Fáddán lei earret eará mánáid giellaoahppan .
nob: Tema var blant annet samiskspråklig oppdragelse .

source: Sámi giellalávdegotti cealkámuš Ruoŧa giellaláhkii
nob: Samisk språknemnds uttalelse til svensk språklov

source: Almmuhan 10.07.2008
nob: Publisert 10.07.2008

source: Ruoŧa ráđđehus lea evttohan ođđa giellalága - Värna språken - förslag til språklag .
nob: Sveriges regjering har kommet med forslag til ny språklov - Värna språken - förslag til språklag .

source: Sámi giellalávdegoddi lea addán cealkámuša dasa .
nob: Samisk språknemnd har gitt en uttalelse til denne .

source: Almmuhan 12.06.2008
nob: Publisert 12.06.2008

source: Leat go don gullan ođđa sámegielsáni dahje jorgaluvvon sáni maid it leat ovdal gullan ?
nob: Har du kommet over nye ord eller oversettelse av ord ?

source: Dahje leat go ieš hutkan ođđa ja buori sáni juoga mas ii leat ovdalaččas jorgaluvvon sátni sámegillii ?
nob: Eller har du funnet på ett godt ord for noe som ikke er oversatt til samisk før ?

source: Dieđit midjiide vai earát maid sáhttet oažžut ávkki das .
nob: La oss få høre om det , slik at andre også kan få nytte av det .

source: DAVVIRIIKKALAŠ SÁMI GIELLABÁLKKAŠUPMI - GOLLEGIELLA
nob: STADGAR FÖR NORDISKT SAMISKT SPRÅKPRIS – GOLLEGIELLA

source: Almmuhan 11.06.2008
nob: Publisert 11.06.2008

source: Riikkaidgaskasaš giellajahki 2008
nob: Det internasjonale språkåret 2008

source: Almmuhan 06.05.2008
nob: Publisert 06.05.2008

source: 2008 lea ON riikkaidgaskasaš giellajahki .
nob: 2008 er FNs internasjonale språkår .

source: ON áigu Unesco bokte boktit beroštumi máilmmi gielaide ja ovddidit giellanannen bargguid .
nob: FN vil gjennom Unesco øke interessen for språk i verden og øke arbeidet med å styrke språk .

source: Doaimmat sámegiela ovddideami várás
nob: Tiltak for samisk språk

source: Almmuhan 23.04.2008
nob: Publisert 23.04.2008

source: Sihke Sámi giellaguovddážat , suohkanat ja muđui áŋgiris olbmot movttiidahttit bargguideaset bokte sihke rávisolbmuid ja mánáid oahppat ja geavahit sámegiela .
nob: Både Samiske sentere , kommuner og andre ildsjeler gjør en bra jobb med å motivere voksne og barn til å lære samisk og bruke samisk .

source: Dát lea mielde seailluheamis ja nannemis sámegiela dakkár báikkiin gos sámegielas ii leat nu nanu sadji báikkálaš servodagas .
nob: Dette er med på å holde ved like og styrke samisk språk på plasser hvor samisk ikke har så sterk stilling i lokalsamfunnet .

source: Giellaprošeavttat Ruošša bealde Sámis
nob: Samiske språkprosjekter i Russland

source: Murmánskka Guovllu Sámi Searvi ( OOSMO ) lea doallagoahtán sámegielgurssaid Guoládatnjárggas .
nob: Sameforeningen i Murmansk ( OOSMO ) har begynt med samiskkurs på kolahalvøya .

source: Ulbmilin lea viiddidit sámegiela hállanbirrasa Guoládatnjárgga sámiid iešguđetge ahkejoavkkuin .
nob: Målet er å utvide det samiskspråklige miljøet i forkjellige aldersgrupper på Kolahalvøya .

source: Sámi giellalágat
nob: Samisk språklov

source: Almmuhan 05.03.2008
nob: Publisert 05.03.2008

source: Norga mearridii sámelága 1987 .
nob: Norge vedtok sameloven i 1987 .

source: Láhka sisttisdoallá maid giellanjuolggadusaid .
nob: Loven omhandler også samisk språk . Loven ble revidert i 1992 .

source: Dasa bohte maŋemus rievdadusat 2002:s . Suopma mearridii ođđa sámi giellalága j. .
nob: Finland vedtok ny samisk språklov i år 2004 , mens Sverige vedtok samisk språklov i 1992 .

source: Láhka addá buot sámegielagiidda rievtti geavahit sámegiela go váldá oktavuođa almmolaš eiseválddiin dain guovlluin mat gullet sámi hálddašanguvlui .
nob: Loven gir rett til å bruke samisk språk i kontakt med offentlige organer i samisk forvaltningsområdet .

source: Sámi guovddážat Norggas
nob: Samiske sentre

source: Norggas leat sámi guovddážat Elgå rájes lullisámis gitta Unjárgii davvisámis .
nob: I Norge er det samiske sentre fra Elgå i sydsameområdet til Nesseby i nordsameområdet .

source: Dás gávnnat njuolggogeainnuid sámi guovddážiidda .
nob: Her finner du linkene .

source: Sámi giellalávdegoddi lágidii bargoseminára
nob: Samisk språknenmds arbeidsseminar

source: Almmuhan 24.08.2007
nob: Publisert 24.08.2007

source: Sámi giellalávdegoddi lágidii bargoseminára Guovdageainnus 15. b. miessemánus .
nob: Samisk språknemnd holdt arbeidsseminar i Kautokeino den 15.5.07 .

source: Bargosemináras oassálaste giellalávdegotti lahtut ja Sámedikkiid njunnošat ja giellabargit .
nob: På arbeidsseminaret deltok representanter fra språknemnda og Norsk- , Finsk- og svensk sameting .
